<?php
/*Template Name: Услуги*/
get_header()
?>
<section class="section-uslugi">
    <div class="important">
        <div class="vazhno">Важно!</div>
        <div class="imort">
            &#10004; Все снимки по умолчанию могут использоваться в моем портфолио, если Вы хотите, чтобы <br>съемка была конфиденциальной, то стоимость увеличивается +20%;<br>
            &#10004; Материал отдается в 2х размерах (полный размер для печати и web версия для публикации в соц. сетях);<br>
            &#10004; Дополнительные фотографии в художественной ретуши – 350 руб.;<br>
            &#10004; Аренда каждой дополнительной лошади, каждый дополнительный человек, локация, <br>отдаленная от клуба, образ, визажист – оплачивается отдельно;
            <br>
            &#10004; Бронирование осуществляется по предоплате 50 % (предоплата не возвращается, при <br>отмене съемки позднее, чем за 48 часов)
        </div>
    </div>
    <div class="wrap">
        <div class="s-horse">
            <div class="title">С лошадью нашего клуба :</div>
            <div class="foto-horse"></div>
            <div class="horse-text">
                <div class="text1">
                    <div class="text-top">Express <br> от 3500 руб.</div>
                    <div class="text-bottom"> – Длительность – 30 мин.;<br>
                        – Обработка в художественной ретуши – 5 шт. <br>
                        – (+удачные кадры в цветокоррекции); Готовность в течении 2-3 недель <br>
                        – Аренда 1 лошади и работа инструктора; <br>
                        – Распространяется не более, чем на 2 людей; <br>
                        – Локация – поле, замок, лес, территория конюшни <br>
                        – Аренда 1 лошади и работа инструктора; <br>
                        – Распространяется не более, чем на 2 людей; <br>
                        – Локация – поле, замок, лес, территория конюшни
                    </div>
                </div>
                <div class="text2">
                    <div class="text-top">Standard <br> от 5500 руб.</div>
                    <div class="text-bottom"> Длительность – 60 мин.;<br>
                        – Обработка в художественной ретуши – 10 шт. <br>
                        – (+удачные кадры в цветокоррекции); Готовность в течении 2-3 недель <br>
                        – Аренда 1 лошади и работа инструктора; <br>
                        – Распространяется не более, чем на 2 людей; <br>
                        – Локация – поле, замок, лес, территория конюшни <br>
                        – Аренда 1 лошади и работа инструктора; <br>
                        – Распространяется не более, чем на 2 людей; <br>
                        – Локация – поле, замок, лес, территория конюшни
                    </div>
                </div>
            </div>

        </div>
        <div class="s-you-horse">
            <div class="title">С вашей лошадью :</div>
            <div class="foto-you-horse"></div>
            <div class="horse-text">
                <div class="text1">
                    <div class="text-top">Express <br> от 2000</div>
                    <div class="text-bottom"> – Длительность – 30 мин.;<br>
                        – Обработка в художественной ретуши – 5 шт. <br>
                        – (+удачные кадры в цветокоррекции); Готовность в течении 2-3 недель <br>
                        – Распространяется на 1 лошадь и 1 человека; <br>
                        – Стоимость уточнять, зависит от удаленности <br>
                    </div>
                </div>
                <div class="text2">
                    <div class="text-top">Standard <br> от 3000</div>
                    <div class="text-bottom">– Длительность – 60 мин.;<br>
                        – Обработка в художественной ретуши – 10 шт. <br>
                        – (+удачные кадры в цветокоррекции); Готовность в течении 2-3 недель <br>
                        – Распространяется на 1 лошадь и 1 человека; <br>
                        – Стоимость уточнять, зависит от удаленности <br>
                    </div>
                </div>
            </div>

        </div>
        <div class="pets">
            <div class="title">С питомцем :</div>
            <div class="foto-pets"></div>
            <div class="horse-text">
                <div class="text1">
                    <div class="text-top">Express <br> от 1000 руб</div>
                    <div class="text-bottom"> – Длительность – 30 мин.;<br>
                        – Обработка в художественной ретуши – 5 шт. <br>
                        – (+удачные кадры в цветокоррекции); Готовность в течении 2-3 недель <br>
                    </div>
                </div>
                <div class="text2">
                    <div class="text-top">Standard <br> от 2000 руб</div>
                    <div class="text-bottom"> – Длительность – 60 мин.;<br>
                        – Обработка в художественной ретуши – 10 шт. <br>
                        – (+удачные кадры в цветокоррекции); Готовность в течении 2-3 недель <br>
                    </div>
                </div>
            </div>

        </div>
    </div>
</section>
<?php
get_footer()
?>

</body>
</html>
